{
	"phrases": [
		{ 
			"text": "Donnelly reported the legend of the hermit; a holy man who sought solitude in its most pure form. Allegedly, he rowed here from the mainland in a boat without a bottom, so all the creatures of the sea could rise at night to converse with him. How disappointed he must have been with their chatter. Perhaps now, when all that haunts the ocean is the rubbish dumped from the tankers, he'd find more peace. They say he threw his arms wide in a valley on the south side and the cliff opened up to provide him shelter; they say he died of fever one hundred and sixteen years later. The shepherds left gifts for him at the mouth of the cave, but Donnelly records they never claimed to have seen him. I have visited the cave and I have left my gifts, but like them, I appear to be an unworthy subject of his solitude.", 
			"id": "subject_of_solitude",
			"num": "1",
			"keywords": ["donnelly", "hermit", "boat", "fever", "cliff", "shepherds", "holy man" ],
			"top": "533px",
			"left": "73px",
			"screenshot": "2013-09-03_00009.jpg"

		},

		{ 
			"text": "There was once talk of a wind farm out here, away from the rage and the intolerance of the masses. The sea, they said, is too rough for the turbines to stand: they clearly never came here to experience the becalming for themselves. Personally, I would have supported it; turbines would be a fitting contemporary refuge for a hermit: the revolution and the permanence.",
			"id": "wind_farm",
			"num": "2",
			"keywords": [ "hermit" ],
			"top": "412px",
			"left": "104px",
			"screenshot": "2013-09-03_00014.jpg"
		},

		{
			"text": "I have found the ship's manifest, crumpled and waterlogged, under a stash of paint cans. It tells me that along with this present cargo, there was a large quantity of antacid yoghurt, bound for the European market. It must have washed out to sea, God knows there are no longer gulls or goats here to eat it.",
			"id": "manifest",
			"num": "3",
			"keywords": ["yoghurt", "ship"],
			"top": "380px",
			"left": "106px",
			"screenshot": "2013-09-03_00018.jpg"
		},

		{
			"text": "Reading Donnelly by the afternoon sunlight. He landed on the south side of the island, followed the path to bay and climbed the mount. He did not find the caves and he did not chart the north side. I think this is why his understanding of the island is flawed, incomplete. He stood on the mount and only wondered momentarily how to descend. But then, he didn't have my reasons.",
			"id": "reading_donnelly",
			"num": "3",
			"keywords": ["donnelly", "caves"],
			"top": "475px",
			"left": "81px",
			"screenshot": "2013-09-03_00020.jpg"
		},

		{
			"text": "When someone had died or was dying or was so ill they gave up on what little hope they could sacrifice, they cut parallel lines into the cliff, exposing the white chalk beneath. With the right eyes you could see them from the mainland or the fishing boats and know to send aid or impose a cordon of protection, and wait a generation until whatever pestilence stalked the cliff paths died along with its hosts. My lines are just for this: to keep any would-be rescuers at bay. The infection is not simply of the flesh.",
			"id": "parallel_lines",
			"num": "4",
			"keywords": ["lines", "infection", "illness", "cliff", "boat"],
			"top": "454px",
			"left": "100px",
			"screenshot": "2013-09-03_00022.jpg"
		},

		{
			"text": "Dear Esther. I met Paul. I made my own little pilgrimage. My Damascus is a small semi-detached on the outskirts of Wolverhampton. We drank coffee in his kitchen and tried to connect to one another. Although he knew I hadn't come in search of an apology, reason or retribution, he still spiraled in panic, thrown high and lucid by his own dented bonnet. Responsibility had made him old; like us, he had already passed beyond any conceivable boundary of life.",
			"id": "coffee_with_paul",
			"num": "5",
			"keywords": ["damascus", "wolverhampton"],
			"top": "568px",
			"left": "102px",
			"screenshot": "2013-09-03_00025.jpg"
		},

		{
			"text": "I threw my arms wide and the cliff opened out before me, making this rough home. I transferred my belongings from the bothy on the mount and tried to live here instead. It was cold at night and the sea leaped at the entrance at high tide. To climb the peak, I must first venture even deeper into veins of the island, where the signals are blocked altogether. Only then will I understand them, when I stand on the summit and they flow into me, uncorrupted.",
			"id": "blocked_signals",
			"num": "6",
			"keywords": [ "twenty-one", "bothy", "summit" ],
			"top": "595px",
			"left": "132px",
			"screenshot": "2013-09-03_00029.jpg"
		},

		{
			"text": "He still maintains he wasn't drunk but tired. I can't make the judgement or the distinction anymore. I was drunk when I landed here, and tired too. I walked up the cliff path in near darkness and camped in the bay where the trawler lies beached. It was only at dawn that I saw the bothy and decided to make my temporary lodgings there. I was expecting just the aerial and a transmitter stashed in a weatherproof box somewhere on the mount. It had an air of uneasy permanence to it, like all the other buildings here; erosion seems to have evaded it completely.",
			"id": "not_drunk_but_tired",
			"num": "7",
			"keywords": ["drunk", "cliff","bothy","aerial","transmitter","beacon"],
			"top": "540px",
			"left": "109px",
			"screenshot": "2013-09-03_00036.jpg"
		},

		{
			"text": "Dear Esther. I have now driven the stretch of the M5 between Exeter and Bristol over twenty-one times, but although I have all the reports and all the witnesses and have cross-referenced them within a millimeter using my ordinance survey maps, I simply cannot find the location. You'd think there would be marks, to serve as some evidence. Its somewhere between the turn off for Sandford and the Welcome Break services. But although I can always see it in my rear view mirror, I have as yet been unable to pull ashore.",
			"id": "driven",
			"num": "8",
			"keywords": ["twenty-one", "sandford"],
			"top": "336px",
			"left": "150px",
			"screenshot": "2013-09-03_00040.jpg"
		},

		{
			"text": "I had kidney stones, and you visited me in the hospital. After the operation, when I was still half submerged in anesthetic, your outline and your speech both blurred. Now my stones have grown into an island and made their escape and you have been rendered opaque by the car of a drunk.",
			"id": "hospital",
			"num": "9",
			"keywords": [ "drunk", "kidney stones" ],
			"top": "284px",
			"left": "105px",
			"screenshot": "2013-09-03_00044.jpg"
		},

		{ 
			"text": "I've begun to wonder if Donnelly's voyage here was as prosaic as it was presented. How disappointed not to have found the bones of the holy man! No wonder he hated the inhabitants so. To him, they must have seemed like barnacles mindlessly clinging to a mercy seat. Why cling so hard to the rock? Because it is the only thing that stops us from sliding into the ocean. Into oblivion.",
			"id": "into_oblivion",
			"num": "10",
			"keywords": ["donnelly", "holy man"],
			"top": "275px",
			"left": "63px",
			"screenshot": "2013-09-03_00046.jpg"
		},

		{
			"text": "Is this what Paul saw through his windscreen? Not Lot's wife, looking over her shoulder, but a scar in the hillside, falling away to black, forever.",
			"id": "falling_to_black",
			"num": "11",
			"keywords": ["falling"],
			"top": "265px",
			"left": "120px",
			"screenshot": "2013-09-03_00050.jpg"
		},

		{
			"text": "The bothy was constructed originally in the early 1700s. By then, shepherding had formalized into a career. The first habitual shepherd was a man named Jakobson, from a lineage of migratory Scandinavians. He was not considered a man of breeding by the mainlanders. he came here every summer whilst building the bothy, hoping, eventually, that becoming a man of property would secure him a wife and a lineage. Donnelly records that it did not work: he caught some disease from his malcontented goats and died two years after completing it. There was no one to carve white lines into the cliff for him either.",
			"id":"man_of_property",
			"num": "12",
			"keywords": ["donnelly", "shepherds", "bothy", "jakobson", "disease", "lines", "cliff"],
			"top": "249px",
			"left": "130px",
			"screenshot": "2013-09-03_00054.jpg"
		},

		{
			"text": "When the oil lamps ran out I didn't pick up a torch but used the moonlight to read by. When I have pulled the last shreds of sense from it, I will throw Donnelly's book from the cliffs and perhaps myself with it. Maybe it will wash back up through the caves and erupt from the spring when the rain comes, making its return to the hermits cave. Perhaps it will be back on the table when I wake. I think I may have thrown it into the sea several times before.",
			"id": "throw_donnellys_book",
			"num": "13",
			"keywords": ["donnelly", "moon", "cliff", "hermit"],
			"top": "230px",
			"left": "110px",
			"screenshot": "2013-09-03_00056.jpg"
		},

		{
			"text": "He left his body to the medical school and was duly opened out for a crowd of students twenty-one days after his passing. The report is included in my edition of his book. The syphilis had torn through his guts like a drunk driver, scrambling his organs like eggs on a plate. But enough definition remained for a cursory examination and, as I suspected, they found clear evidence of kidney stones. He is likely to have spent the last years of his life in considerable pain: perhaps this is the root of his laudanum habit. Although its use makes him an unreliable witness, I find myself increasingly drawn into his orbit.",
			"id": "medical_school",
			"num": "14",
			"keywords": ["syphilis", "twenty-one", "drunk", "kidney stones"],
			"top": "219px",
			"left": "87px",
			"screenshot": "2013-09-03_00062.jpg"
		},

		{
			"text": "They found Jakobson in the early spring, the thaw had only just come. Even though he'd been dead nearly seven months, his body had been frozen right down to the nerves and had not even begun to decompose. All around him, small flowers were reaching for the weak sun, the goats had adjusted happily to life without a shepherd and were grazing freely about the valley. Donnelly reports they hurled the body in fear and disgust down the shaft, but I cannot corroborate this story.",
			"id": "dead_jakobson",
			"num": "15",
			"keywords": ["shepherd", "donnelly", "jakobson" ],
			"top": "207px",
			"left": "89px",
			"screenshot": "2013-09-03_00063.jpg"
		},
{
			"text": "It was as if someone had taken the car and shaken it like a cocktail. The glove compartment had been opened and emptied with the ashtrays and the boot; it made for a crumpled museum, a shattered exhibition.",
			"id": "crumpled_museum",
			"num": "16",
			"keywords": [],
			"top": "224px",
			"left": "139px",
			"screenshot": "2013-09-03_00075.jpg"
		},

		{
			"text": "I sat here and watched two jets carve parallel white lines into the sky. They charted their course and I followed them for twenty-one minutes until they turned off near Sandford and were lost. If I were a gull, I would abandon my nest and join them. I would starve my brain of oxygen and suffer delusions of transcendence. I would tear the bottom from my boat and sail across the motorways until I reached this island once again.",
			"id": "jets",
			"num": "17",
			"keywords": [ "lines", "gull", "boat", "sandford" ],
			"top": "160px",
			"left": "127px",
			"screenshot": "2013-09-03_00110.jpg"
		},

		{
			"text": "I returned home with a pocket full of stolen ash. Half of it fell out of my coat and vanished into the car's upholstery. But the rest I carefully stowed away in a box I kept in a drawer by the side of my bed. It was never intended as a meaningful act but over the years it became a kind of talisman. I'd sit still, quite still, for hours just holding the diminishing powder in my palm and noting its smoothness. In time, we will all be worn down into granules, washed into the sea and dispersed.",
			"id": "stolen_ash",
			"num": "18",
			"keywords": [ "sea" ],
			"top": "230px",
			"left": "135px",
			"screenshot": "2013-09-03_00116.jpg"
		},

		{
			"text": "There were chemical diagrams on the mug he gave me coffee in; sticky at the handle where his hands shook. He worked for a pharmaceutical company with an office based on the outskirts of Wolverhampton. He'd been traveling back from a sales conference in Exeter: forming a strategic vision for the pedaling of antacid yoghurt to the European market. You could trace the connections with your finger, join the dots and whole new compounds would be summoned into activity.",
			"id": "sales_conference",
			"num": "19",
			"keywords": [ "yoghurt", "wolverhampton" ],
			"top": "32px",
			"left": "170px",
			"screenshot": "2013-09-03_00123.jpg"
		},

		{
			"text": "From here I can see my armada. I collected all the letters I'd ever meant to send to you, if I'd have ever made it to the mainland but instead collected at the bottom of my rucksack, and I spread them out along the lost beach. Then I took each and every one and folded them into boats. I folded you into the creases and then, as the sun was setting, I set the fleet to sail. Shattered into twenty-one pieces, I consigned you to the Atlantic, and I sat here until I'd watched all of you sink.",
			"id": "armada",
			"num": "20",
			"keywords": [ "folded", "boat", "twenty-one" ],
			"top": "108px",
			"left": "113px",
			"screenshot": "2013-09-03_00127.jpg"
		},

		{
			"text": "The pain in my leg sent me blind for a few minutes as I struggled up the cliff path: I swallowed another handful of painkillers and now I feel almost lucid. The island around me has retreated to a hazed distance, whilst the moon appears to have descended into my palm to guide me. I can see a thick black line of infection reaching for my heart from the waistband of my trousers. Through the fugue, it is all the world like the path I have cut from the lowlands towards the aerial.",
			"id": "pain_in_my_leg",
			"num": "21",
			"keywords": [ "cliff", "moon", "infection", "aerial", "beacon" ],
			"top": "125px",
			"left": "120px",
			"screenshot": "2013-09-03_00131.jpg"
		},

		{
			"text": "I've begun my voyage in a paper boat without a bottom; I will fly to the moon in it. I have been folded along a crease in time, a weakness in the sheet of life. Now, you've settled on the opposite side of the paper to me; I can see your traces in the ink that soaks through the fibre, the pulped vegetation. When we become waterlogged, and the cage disintegrates, we will intermingle. When this paper airplane leaves the cliff edge, and carves parallel vapour trails in the dark, we will come together.",
			"id": "begun_my_voyage",
			"num": "22",
			"keywords": [ "boat", "moon", "folded", "lines" ],
			"top": "139px",
			"left": "128px",
			"screenshot": "2013-09-03_00135.jpg"
		},

		{
			"text": "If only Donnelly had experienced this, he would have realized he was his own shoreline, as am I. Just as I am becoming this island, so he became his syphilis, retreating into the burning synapses, the stones, the infection.",
			"id": "own_shoreline",
			"num": "23",
			"keywords": [ "donnelly", "syphilis", "infection" ],
			"top": "126px",
			"left": "137px",
			"screenshot": "2013-09-03_00139.jpg"
		},

		{
			"text": "The stones in my stomach will weigh me down and ensure my descent is sure and straight. I will break through the fog of these godforsaken pills and achieve clarity. All my functions are clogged, all my veins are choked. If my leg doesn't rot off before I reach the summit, it will be a miracle. There are twenty-one connections in the circuit diagram of the anti-lock brakes, there are twenty-one species of gull inhabiting these islands, it is twenty-one miles between the Sandford junction and the turn off for home. All these things cannot, will not, be a co-incidence.",
			"id": "coincidence",
			"num": "24",
			"keywords": [ "twenty-one", "sandford" ],
			"top": "144px",
			"left": "151px",
			"screenshot": "2013-09-03_00145.jpg"
		},

		{
			"text": "Dear Esther. I have burnt my belongings, my books, this death certificate. Mine will be written all across this island. Who was Jakobson, who remembers him? Donnelly has written of him, but who was Donnelly, who remembers him? I have painted, carved, hewn, scored into this space all that I could draw from him. There will be another to these shores to remember me. I will rise from the ocean like an island without a bottom, come together like a stone, become an aerial, a beacon that they will not forget you. We have always been drawn here: one day the gulls will return and nest in our bones and our history. I will look to my left and see Esther Donnelly, flying beside me. I will look to my right and see Paul Jakobson, flying beside me. They will leave white lines carved into the air to reach the mainland, where help will be sent.",
			"id": "flying",
			"num": "25",
			"keywords": [ "jakobson", "donnelly", "aerial", "beacon", "lines" ],
			"top": "130px",
			"left": "155px",
			"screenshot": "2013-09-03_00175.jpg"
		}

	],

	"keywords": [
		{
			"term": "Donnelly",
			"id": "donnelly",
			"num_list": ["1", "2", "10", "12", "13", "15", "23", "25"]
		},

		{
			"term": "bothy",
			"id": "bothy",
			"num_list": ["6", "7", "12"]
		},

		{
			"term": "drunk",
			"id": "drunk",
			"num_list": ["7", "9"]
		},

		{
			"term": "antacid yoghurt",
			"id": "yoghurt",
			"num_list": ["3"]
		},

		{
			"term": "hermit",
			"id": "hermit",
			"num_list": ["1", "2"]
		},

		{
			"term": "boat",
			"id": "boat",
			"num_list": ["1"]
		},

		{
			"term": "cliff",
			"id": "cliff",
			"num_list": ["1", "4", "6", "7", "12"]
		},

		{
			"term": "shepherds",
			"id": "shepherds",
			"num_list": ["1"]
		},

		{
			"term": "lines",
			"id": "lines",
			"num_list": ["4"]
		},

		{
			"term": "infection",
			"id": "infection",
			"num_list": ["4"]
		},

		{
			"term": "twenty-one",
			"id": "twenty-one",
			"num_list": ["6", "8"]
		},

		{
			"term": "holy man",
			"id": "holy man",
			"num_list": ["1", "10"]
		},

		{
			"term": "aerial",
			"id": "beacon",
			"num_list": ["7"]
		},

		{
			"term": "transmitter",
			"id": "beacon",
			"num_list": ["7"]
		},

		{
			"term": "moon",
			"id": "moon",
			"num_list": []
		},

		{
			"term": "illness",
			"id": "illness",
			"num_list": []
		},

		{
			"term": "Wolverhampton",
			"id": "wolverhampton",
			"num_list": []
		},

		{
			"term": "Sandford",
			"id":"sandford",
			"num_list": []
		},

		{
			"term": "Jakobson",
			"id": "jakobson",
			"num_list": []
		},

		{
			"term": "sea",
			"id": "sea",
			"num_list": []
		},

		{
			"term": "folded",
			"id": "folded",
			"num_list": []
		},

		{
			"term": "syphilis",
			"id": "syphilis",
			"num_list": []
		},

		{
			"term": "caves",
			"id": "caves",
			"num_list": []
		}
	]
}